<?php

return [        
    'Продуктивность: способен получать значимый результат при минимальных затратах.',
    'Честность и добросовестность: не нарушает этические принципы.',
    'Организованность и умение планировать: составляет планы, организует работу, формирует расписания и бюджет в эффективной, продуктивной манере; умеет правильно расставлять приоритеты.',
    'Решительность: умеет быстро реагировать на ситуацию и вежливо, но твердо отстаивать свою позицию.',
    'Высокий уровень интеллекта: способен быстро обучаться, воспринимать и использовать в работе новую информацию.',
    'Аналитические навыки: способен структурировать и обрабатывать качественные и количественные данные и делать из них конструктивные выводы демонстрирует пытливый и деятельный ум.',
    'Внимание к деталям: уделяет внимание мелочам, которые способны повлиять на результат работы в целом.',
    'Упорство: демонстрирует настойчивость и волю к достижению далеко поставленной цели.',
    'Проактивность: действует самостоятельно, без понуканий; предлагает компании новые идеи.',
    'Способность находить игроков А (для менеджеров): умеет выделить первоклассных игроков и заключить с ними сделку с выгодой для компании.',
    'Способность обучать сотрудников (для менеджеров): выступает как коуч для подчиненных на их нынешних должностях – развивает их и готовит к карьерному росту.',
    'Гибкость, адаптивность: быстро воспринимает изменения в приоритетах и условиях работы; эффективно справляется с вызовами и переменами.',
    'Стратегическое мышление, воображение: умеет широкомасштабно мыслить и видеть общую картину в положительном аспекте; вовремя замечает потенциальные возможности и угрозы благодаря сравнительному анализу современных и будущих тенденций.',
    'Творческий подход, стремление к инновациям: умеет найти новый, подчас неожиданный подход к проблемам.',
    'Трудовая этика: искренне стремится работать в полную силу и подчас даже перерабатывать, если требует ситуация; это подтверждает послужной список кандидата.',
    'Умение слушать собеседника: дает высказаться коллегам и учитывает их точку зрения.
    Восприимчивость к критике и новым идеям: создает условия для обратной связи и спокойно реагирует на отрицательные отзывы и критику.',
    'Коммуникабельность: четко выражает свои мысли как в устной, так и в письменной формах, не впадая в многословие; это же относится и к общению в электронной форме.',
    'Умение работать в команде: находит общий язык как с подчиненными, так и с начальством, создавая оптимальные условия для сотрудничества.',
    'Умение увлечь за собой: способен убедить коллег в правильности выбранного пути.'
];