<?php

return [
    'Должность (по факту/в вакансии)',
    'Какую ключевую «боль» (свою/компании) мы хотим закрыть, нанимая данного сотрудника?',
    'Какую стратегическую задачу будет решать данный сотрудник?',
    'Кто будет непосредственным руководителем сотрудника?',
    'Должностные обязанности (чем будет заниматься?)',
    'Образование',
    'Какой должен быть опыт у кандидата? В какой сфере? Какой продолжительности?',
    'Профессиональные навыки у будущего сотрудника? Каким образом подтвердить наличие профессиональных навыков на собеседовании – кейс, вопросы, д.з?',
    'Есть ли в компании «образец» для будущего сотрудника? Кто мог бы быть примером для будущего сотрудника? Почему? Какими яркими качествами обладает этот сотрудник?',
    'Кто будет куратором данного сотрудника на период ИС?',
    'Пол, возраст (максимальные границы от и до)?',
    'График работы стандартный или возможны корректировки?',
    'Критерии прохождения испытательного срока -  по SMART',
    'Какие еще будут точки прохождения ИС (6,9, 12 мес.)?  Какие критерии прохождения?',
    'Условия оплаты труда? (оклад + KPI)',
    'Где сейчас может работать идеальный кандидат? В какой компании, какого профиля? В каком подразделении? На какой позиции?',
];